[{
          "happy": [
               "The hero is a wizard from Canberra who has a particular interest in breakfast. The nemesis is a wizard who has a smelly bottom. The hero exposes the nemesis who's put behind bars.",
               "Jimi is a ogre fuelled by the death of her grandfather, who taunts teachers and shaves them. Sergeant Tenniswood, a vicar from Watford, knows he has to stop her. Eventually, Tenniswood captures the villian and wins back the respect of his estranged family.",
               "The hero is a worlock from Tel Aviv-Yafo who has a trusty puma sidekick. The nemesis is a worlock who smells like cheese. The hero gets the support of millions of ordinary people and gains the upper hand.",
               "Daisy is a professor from Sudbury who falls in love with her step-sister. The two are separated when the step-sister catches the flu and has to stay at the home of strangers who become her new friends. However, Daisy manages to rescue the situation by hiring an aeroplane.",
               "A professor from Bogota is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when her car breaks down on the way to the competition. After the drama, the professor realises there is more to life than winning a baking competition and goes on to have a happy, rounded life..",
               "The hero is a worlock from Mississauga who has a particular interest in lunch. The nemesis is a worlock who is exceptionally arrogant. The hero exposes the nemesis who's put behind bars.",
               "In a world where vampires hold positions of power, one lawyer has no choice but to save mankind using just her mind. Eventually, the lawyer forms an army and teaches the vampires a little respect.",
               "Gabriel is a troll fuelled by racism, who eats women and wraps them in toilet paper. Mr Camilleri, a runner from San Francisco, knows she has to stop him. Eventually, the villian hands himself in, knowing it's only a matter of time before Camilleri closes in, and citizens are safe once again.",
               "The hero is a witch from Athens who can turn anybody into a cow. The nemesis is a witch who makes up nasty stories. The hero gets the upper hand and destoys the nemesis.",
               "In a world where robots are wealthy, one virgin has no choice but to find a crime-fighting sidekick using a missing football. Eventually, the virgin forms an army and teaches the robots a little respect.",
               "When a banker from Blacksburg decides to go into space, not everybody is supportive. However, his fortunes improve when his step-brother appears on national TV. The banker realises his step-brother is a true friend and they ride off into the sunset together.",
               "The hero is a worlock from Ho Chi Minh City who is afraid of height. The nemesis is a worlock who is exceptionally arrogant. The hero exposes the nemesis who's put behind bars.",
               "A doctor from Tulsa is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when her breakfast is spiked. After the drama, the doctor realises there is more to life than winning a baking competition and goes on to have a happy, rounded life..",
               "Jof is a troll fuelled by racism, who taunts doctors and makes them into pies. Doctor LeBor, a vicar from Oviedo, knows she has to stop him. Eventually, the villian hands himself in, knowing it's only a matter of time before LeBor closes in, and citizens are safe once again.",
               "A sailor from England is delighted when she gets the chance to take part in the final of a singing competition. However, her chances are scuppered when she finds she doesn't have enough money for the train fare. Despite the setback, the sailor comes second in the competition and vows to come back next year and win..",
               "In a world where zombies are starving, one dentist has no choice but to release a pop song using an infinate stabler. After a long and drawn out battle, the dentist saves the day.",
               "The hero is a worlock from Stockton who is afraid of water. The nemesis is a worlock who has a smelly bottom. The hero gets the upper hand and lives happily ever after.",
               "Youssef is a soldier from Scotland who falls in love with his step-sister. The two are separated when the step-sister makes friends from a different social class. However, Youssef manages to rescue the situation by booking a wonderful restaurant.",
               "Jimi is a ogre fuelled by rejection, who tickles nurses and paints them white. DCI Izmailov, a lawyer from England, knows she has to stop her. Eventually, Izmailov captures the villian as she's getting into a submarine.",
               "Nav is an electrician from Kyiv who falls in love with his neighbour. The two are separated when the neighbour falls for somebody else. However, Nav manages to rescue the situation by robbing a bank.",
               "When a tutor from Portland decides to rob a gallery, not everybody is supportive. However, his fortunes improve when his best friend becomes a composer. The tutor realises his best friend is a true friend and they ride off into the sunset together.",
               "Uriah is a developer from Jeddah who falls in love with his neighbour. The two are separated when the neighbour catches the flu and has to stay at the home of an irresistable stanger. However, Uriah manages to rescue the situation by enlisting the help of a tattoo remover.",
               "In a world where vampires make the rules, one lawyer has no choice but to release a pop song by eating her own uncle. Finally, the lawyer has a meaningful chat with the vampires and they come to an amicable agreement.",
               "A farmer from Hove is delighted when he gets the chance to take part in the final of a dancing competition. However, his chances are scuppered when he is kidnapped. Although the farmer doesn't win the competition, he realises who his true friends are and continues life with a healthy perspective.",
               "The hero is a pixie from Long Beach who is afraid of blood. The nemesis is a pixie who is intent on wreaking havoc. The hero gets the upper hand using magic.",
               "Brant is a ogre fuelled by lust, who taunts doctors and preseves their hands in vinegar. Sergeant Hoffman, a stud from Tuckahoe, knows she has to stop him. Eventually, the villian hands himself in, knowing it's only a matter of time before Hoffman closes in, and citizens are safe once again.",
               "When a police chief from Santa Ana learns to play guitar, not everybody is supportive. However, her fortunes improve when her arch enemy breaks somebody's leg. Eventually, the police chief manges to start eating people and earns the respect of her peers.",
               "Kate is a pop star from Baltimore who falls in love with her neighbour. The two are separated when the neighbour goes away to sea. However, Kate manages to rescue the situation by composing a magical song.",
               "Kirk is a detective from Andover who falls in love with his best friend. The two are separated when the best friend goes away to sea. However, Kirk manages to rescue the situation by telling an inspiring story.",
               "When a teacher from Reno decides to rob a gallery, not everybody is supportive. However, her fortunes improve when her neighbour writes to the papers. Eventually, the teacher realises that she has always been a worthwhile person and does not need to change.",
               "A cyclist from Richmond Hill is delighted when he gets the chance to take part in the final of a talent show. However, his chances are scuppered when his car breaks down on the way to the competition. Although the cyclist doesn't win the competition, he realises who his true friends are and continues life with a healthy perspective.",
               "In a world where vampires are stand-up comedians, one shepherd has no choice but to protect mankind using an enchanted sword. After a long and drawn out battle, the shepherd saves the day.",
               "When a gentleman from Columbus develops a fear of cockerels, not everybody is supportive. However, his fortunes improve when his best friend becomes a politician. Eventually, the gentleman manges to to sell his soul to the devil and earns the respect of his peers.",
               "In a world where vampires run large corporations, one waiter has no choice but to leave facebook using an infinate stabler. After a long and drawn out battle, the waiter saves the day.",
               "Jonathan is a police chief from Garland who falls in love with his neighbour. The two are separated when the neighbour decides the relationship is inappropriate. However, Jonathan manages to rescue the situation by changing his identity.",
               "Patsy is a giant fuelled by jealousy, who blows raspberries at children and preseves their feet in vinegar. Doctor Giles, a virgin from Ann Arbor, knows she has to stop her. Eventually, Giles captures the villian as she's getting into a submarine.",
               "A doctor from Kingston is delighted when he gets the chance to take part in the final of X-Factor. However, his chances are scuppered when his breakfast is spiked. Although the doctor doesn't win the competition, he realises who his true friends are and continues life with a healthy perspective.",
               "The hero is a goblin from Chattanooga who has a trusty mouse sidekick. The nemesis is a goblin who threatens humanity. The hero exposes the nemesis who's put behind bars.",
               "Octavius is a giant fuelled by lust, who taunts old people and blogs about it. Detective Quick, a gardener from Salford, knows she has to stop him. Eventually, Quick captures the villian and wins back the respect of her estranged family.",
               "The hero is a witch from Boise who is afraid of spiders. The nemesis is a witch who smells like cheese. The hero exposes the nemesis who's put behind bars.",
               "In a world where robots run large corporations, one student has no choice but to leave facebook using just her mind. Eventually, the student forms an army and teaches the robots a little respect.",
               "In a world where apes are warriors, one killer has no choice but to destroy the earth by eating her own step-sister. After a long and drawn out battle, the killer saves the day.",
               "Sandeep is a goblin fuelled by grief, who blows raspberries at doctors and wraps them in toilet paper. DI Mayle, a teacher from Plymouth, knows she has to stop him. Eventually, the villian hands himself in, knowing it's only a matter of time before Mayle closes in, and citizens are safe once again.",
               "In a world where robots run large corporations, one pilot has no choice but to leave facebook by eating his own great uncle. Finally, the pilot has a meaningful chat with the robots and they come to an amicable agreement.",
               "In a world where monkeys make the rules, one actor has no choice but to release a pop song by becoming a world leader. Eventually, the actor forms an army and teaches the monkeys a little respect.",
               "Judah is a killer fuelled by racism, who tickles teachers and paints them indigo. DCI Jeal, a virgin from Oakville, knows she has to stop him. In a dramatic conclusion, Jeal saves the villian from drowning, so that he can face the justice of the law.",
               "Dori is an angel from Wokingham who falls in love with her golf caddy. The two are separated when the golf caddy goes away to war. However, Dori manages to rescue the situation by painting a beautiful portrait.",
               "Isla is a killer fuelled by hatred, who taunts teenagers and posts their thumbs to their friends. Sergeant Bevil, a waiter from Maidstone, knows she has to stop her. Eventually, the villian hands herself in, knowing it's only a matter of time before Bevil closes in, and citizens are safe once again.",
               "A philanthropist from Tulsa is delighted when she gets the chance to take part in the final of Britain's Got Talent. However, her chances are scuppered when her daughter is badly injured in a car accident. After the drama, the philanthropist realises there is more to life than winning Britain's Got Talent and goes on a picninc with her daughter instead.",
               "The hero is a fairy from Fort Lauderdale who can turn anybody into a rabbit. The nemesis is a fairy who smells really bad. The hero goes on a long quest and ends up bringing down the nemesis.",
               "In a world where men are warriors, one fire fighter has no choice but to bring down the goverment by becoming a world leader. Eventually, the fire fighter forms an army and teaches the men a little respect.",
               "Ken is a billionaire from Naas who falls in love with his golf caddy. The two are separated when the golf caddy gets a horrifying tattoo. However, Ken manages to rescue the situation by setting fire to something.",
               "Sid is a giant fuelled by love, who squishes teenagers and blogs about it. DCI Rowe, a youngster from Aurora, knows she has to stop him. Eventually, Rowe captures the villian and wins back the respect of her estranged family.",
               "Lazarus is a killer fuelled by rejection, who kills teachers and paints them pink. Sergeant Billing, an author from Waterloo, knows she has to stop him. In a dramatic conclusion, Billing saves the villian from drowning, so that he can face the justice of the law.",
               "In a world where women run large corporations, one girl has no choice but to find another planet to colonise by becoming a world leader. Eventually, the girl forms an army and teaches the women a little respect.",
               "The hero is a fairy from Westminster who is afraid of flying. The nemesis is a fairy who threatens humanity. The hero goes on a long quest and ends up bringing down the nemesis.",
               "Petteri is a politician from Basingstoke who falls in love with her neighbour. The two are separated when the neighbour goes away to sea. However, Petteri manages to rescue the situation by baking a fabulous cake.",
               "Marilyn is a pharmacist from Stirling who falls in love with her teacher. The two are separated when the teacher falls into the ocean and loses her memory. However, Marilyn manages to rescue the situation by buying a magnificent t-shirt.",
               "When a singer from Birmingham learns how to cure cancer, not everybody is supportive. However, her fortunes improve when her golf caddy sets up a YouTube channel. Eventually, the singer realises that she has always been a worthwhile person and does not need to change.",
               "In a world where apes are rude and reckless, one dentist has no choice but to find a crime-fighting sidekick by becoming a world leader. Finally, the dentist has a meaningful chat with the apes and they come to an amicable agreement."
          ]
     },
     {
          "any": ["A lawyer from Italy is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when her brother is badly injured in a car accident. Unfortunately, the cowgirl misses the event and vows never to try at anything ever again.",
                    "The hero is a princess from Westminster who has a partcilar set of skills. The nemesis is a princess who is exceptionally arrogant. The nemesis gets the upper hand and lives out life in a lush castle.",
                    "Patsy is a giant fuelled by grief, who eats children and photographs her victims' lips. Mr Boss, a farmer from Fresno, knows she has to stop her. The villian is never caught, leaving behind one of the greatest mysteries of all time.",
                    "A stud from Whitby is delighted when she gets the chance to take part in the final of a pie eating contest. However, her chances are scuppered when her step-father goes missing. Finally, the stud makes it to the event, but is so flustered that she comes last.",
                    "The hero is a wizard from Chesterfield who is destined to save the world. The nemesis is a wizard who makes up nasty stories. The nemesis gets the upper hand and kills the hero.",
                    "A cyclist from Slough is delighted when he gets the chance to take part in the final of a singing competition. However, his chances are scuppered when he finds out his arch rival is also going to compete. Finally, the cyclist makes it to the event, but is so flustered that he comes last.",
                    "Jason is a busy body from Chelmsford who falls in love with his step-brother. The two are separated when the step-brother makes friends from a different social class. Jason finds their secret love child and kills him.",
                    "Alessandro is a ogre fuelled by homophobia, who splurge-guns children and photographs his victims' lips. DCI Gleaves, a pilot from Farnborough, knows she has to stop him. In one final act of destruction, the villian orchestrates a mass murder, and kills 24 children is one attack.",
                    "When a boy from Jeddah decides to give up his day job, not everybody is supportive. However, his fortunes improve when his arch enemy find a misplaced key. The boy later finds out that his arch enemy is the devil in diguise.",
                    "The hero is a prince from Blackburn who has a trusty lion sidekick. The nemesis is a prince who eats goldfish. The nemesis gets the upper hand and lives out life in a lush castle.",
                    "In a world where zombies are rude and reckless, one psychiatrist has no choice but to save mankind by becoming a world leader. Unfortunately, the world gets into a terrible pickle and the few survivors have to leave in a space rocket.",
                    "The hero is a witch from High Wycombe who can turn anybody into a puppy. The nemesis is a witch who cheats on quiz shows. The nemesis gets the upper hand and the hero goes to jail.",
                    "The hero is a princess from El Paso who is afraid of cockerels. The nemesis is a princess who eats too much. It turns out the hero and the nemesis are humans acting out a fantasy.",
                    "The hero is a pixie from New Delhi who is particularly good at magic. The nemesis is a pixie who uses too many plastic bags. It turns out it was all a dream.",
                    "The hero is a pixie from Goose Creek who has a particular interest in lunch. The nemesis is a pixie who smells like cheese. The hero goes on a long quest and ends up bringing down the nemesis.",
                    "Dorit is a troll fuelled by rejection, who stalks ants and makes them into pies. DCI Gendron, a lawyer from Rotterdam, knows she has to stop her. Eventually, the villian hands herself in, knowing it's only a matter of time before Gendron closes in, and citizens are safe once again.",
                    "Dawn is a plumber from Exeter who falls in love with her golf caddy. The two are separated when the golf caddy falls into the ocean and loses her memory. However, Dawn manages to rescue the situation by setting fire to something.",
                    "In a world where apes hold positions of power, one tutor has no choice but to destroy the earth by becoming a world leader. After a long and drawn out battle, the tutor saves the day.",
                    "The hero is a sprite from Sandton who recieves an invitation to save the world. The nemesis is a sprite who tells innapropriate jokes. The nemesis gets the upper hand and kills the hero.",
                    "The hero is a witch from Bogota who has a trusty puppy sidekick. The nemesis is a witch who makes up nasty stories. It turns out it was all a dream.",
                    "The hero is a worlock from Lincoln who is afraid of spiders. The nemesis is a worlock who is exceptionally arrogant. The nemesis gets the upper hand by playing a dirty trick.",
                    "The hero is a goblin from Maine who is afraid of flying. The nemesis is a goblin who makes up nasty stories. The hero gets the upper hand and destoys the nemesis.",
                    "The hero is a wizard from Boulder who can turn anybody into a sheep. The nemesis is a wizard who plots an evil scheme. The hero gets the upper hand using brains and brilliance.",
                    "A teacher from Santa Clara is delighted when she gets the chance to take part in the final of a singing competition. However, her chances are scuppered when her neice is badly injured in a car accident. After the drama, the teacher realises there is more to life than winning a singing competition and goes on to have a happy, rounded life..",
                    "A rower from Wolverhampton is delighted when he gets the chance to take part in the final of a pie eating contest. However, his chances are scuppered when he is kidnapped. Despite everything, the rower wins the competition and becomes a global celebrity..",
                    "Philipa is a killer fuelled by rejection, who eats ants and dyes their tongues turquoise. Mrs Rowling, a philanthropist from Halifax, knows she has to stop her. It turns out that they were androids all along.",
                    "In a world where robots are starving, one queen has no choice but to find another planet to colonise by becoming a world leader. After a long and drawn out battle, the queen saves the day.",
                    "Guillermo is a developer from Bolton who falls in love with his gardener. The two are separated when the gardener goes away to sea. However, Guillermo manages to rescue the situation by buying a magnificent t-shirt.",
                    "Jessica is a presenter from Vaughan who falls in love with her best friend. The two are separated when the best friend decides the relationship is inappropriate. However, Jessica manages to rescue the situation by changing her identity.",
                    "A cleaner from Zagreb is delighted when he gets the chance to take part in the final of Bake Off. However, his chances are scuppered when his car breaks down on the way to the competition. Although the cleaner doesn't win the competition, he realises who his true friends are and continues life with a healthy perspective.",
                    "A rower from Hamburg is delighted when she gets the chance to take part in the final of X-Factor. However, her chances are scuppered when she finds out her arch rival is also going to compete. Finally, the rower makes it to the event, but is so flustered that she comes last.",
                    "A vicar from Mesa is delighted when she gets the chance to take part in the final of a dancing competition. However, her chances are scuppered when she finds out her arch rival is also going to compete. After the drama, the vicar realises there is more to life than winning a dancing competition and goes on a picninc with her father instead.",
                    "The hero is a princess from Cleveland who recieves an invitation to save the world. The nemesis is a princess who is intent on wreaking havoc. The hero gets the upper hand using brains and brilliance.",
                    "Sherwood is a busy body from Canberra who falls in love with his gardener. The two are separated when the gardener falls for somebody else. Distraught Sherwood kills himself.",
                    "An electrician from Saint Ives is delighted when she gets the chance to take part in the final of X-Factor. However, her chances are scuppered when her sister is badly injured in a car accident. It turns out the opportunity had been a practical joke.",
                    "A runner from Akron is delighted when she gets the chance to take part in the final of Bake Off. However, her chances are scuppered when her breakfast is spiked. the runner realises she's actually a ghost.",
                    "Brick is a killer fuelled by hatred, who tickles young men and photographs his victims' lips. Detective Stetson, a geriatric from Santa Clarita, knows she has to stop him. Eventually, Stetson captures the villian and wins a bravery award.",
                    "Emma is a monster fuelled by jealousy, who blows raspberries at young men and blogs about it. Detective Hooke, a waiter from Elkhart, knows she has to stop her. Eventually, Hooke captures the villian and wins a bravery award.",
                    "The hero is a princess from Aylesbury who has a trusty cat sidekick. The nemesis is a princess who makes up nasty stories. It turns out the hero and the nemesis are twins.",
                    "Eleanor is a giant fuelled by regret, who taunts children and wraps them in toilet paper. Doctor Muse, a waiter from Krakow, knows she has to stop her. It turns out Doctor Muse has been dead all along.",
                    "Christina is a student from Bolton who falls in love with her step-brother. The two are separated when the step-brother falls into the ocean and loses her memory. Christina turns to drugs then accidentally overdoes and dies.",
                    "The hero is a wizard from Norwich who can turn anybody into a tiger. The nemesis is a wizard who tells innapropriate jokes. The hero goes on a long quest and ends up bringing down the nemesis.",
                    "The hero is a prince from Philadelphia who has a trusty lion sidekick. The nemesis is a prince who doesn't recycle. The nemesis gets the upper hand and the hero retires from heroics.",
                    "Simon is a lawyer from Pasig who falls in love with his arch enemy. The two are separated when the arch enemy goes away to sea. It turns our Simon has been dead all along.",
                    "The hero is a worlock from Newbury who is afraid of spiders. The nemesis is a worlock who cheats on quiz shows. It turns out the hero is really a ghost.",
                    "The hero is a pixie from Cork who is destined to save the world. The nemesis is a pixie who is exceptionally arrogant. It turns out the whole thing was a memory and the hero is on his deathbed reflecting.",
                    "When a girl from Australia develops a fear of cockerels, not everybody is supportive. However, her fortunes improve when her golf caddy buys a set of earplugs. Eventually, the girl manges to rob a bank and earns the respect of her peers.",
                    "The hero is a worlock from Gateshead who recieves an invitation to a magic school. The nemesis is a worlock who uses too many plastic bags. The hero exposes the nemesis who's put behind bars.",
                    "The hero is a pixie from New Delhi who is afraid of cockerels. The nemesis is a pixie who eats goldfish. The nemesis gets the upper hand by being more powerful.",
                    "When a singer from Jeddah learns to make tissue paper flowers, not everybody is supportive. However, her fortunes improve when her step-sister slices the head off an enemy. Eventually, the singer becomes corrupted by power and wealth, bringing about her own downfall."
          ]
     },
     {
          "sad": ["Youssef is a troll fuelled by grief, who taunts young men and posts photos of their toes on Facebook. Lady Berenson, an orphan from Dubai, knows she has to stop him. The villian is never caught, leaving behind one of the greatest mysteries of all time.",
               "Carmi is a giant fuelled by lust, who splurge-guns women and posts their thumbs to their friends. Doctor Gandelman, a doctor from Bergen, knows she has to stop her. The villian is never caught, leaving behind one of the greatest mysteries of all time.",
               "In a world where apes are rude and reckless, one queen has no choice but to release a pop song by killing her own baby. In the chaos, the surface of the earth is scorched and everybody has to live underground.",
               "Sheridan is a footballer from Netherlands who falls in love with his step-sister. The two are separated when the step-sister goes away to sea. In an angry rage, Sheridan kills her.",
               "Patrick is a personal trainer from Coquitlam who falls in love with his tutor. The two are separated when the tutor goes away to war. Patrick finds their secret love child and kills him.",
               "Stephanie is a teacher from Washington who falls in love with her step-brother. The two are separated when the step-brother falls for somebody else. Stephanie turns to drugs then accidentally overdoes and dies.",
               "Yoshihiro is a boy from Cheltenham who falls in love with his golf caddy. The two are separated when the golf caddy decides the relationship is inappropriate. Yoshihiro turns to drugs then accidentally overdoes and dies.",
               "When a footballer from Lexington decides to starts practicing reflexology, not everybody is supportive. However, his fortunes improve when his golf caddy writes to the papers. Eventually, the footballer becomes corrupted by power and wealth, bringing about his own downfall.",
               "Octavius is a waiter from Salem who falls in love with his step-sister. The two are separated when the step-sister decides the relationship is inappropriate. Octavius walks the streets forever, yearning for his loss.",
               "A geriatric from Wigan is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when she is kidnapped. Unfortunately, the pop star misses the event and vows never to try at anything ever again.",
               "Colette is a surgeon from Dallas who falls in love with her golf caddy. The two are separated when the golf caddy falls for somebody else. In an angry rage, Colette kills her.",
               "Chantal is a ogre fuelled by lust, who tickles ants and makes them into pies. Sergeant Hookway, a vicar from Wichita, knows she has to stop her. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "Frankie is a dentist from Adelaide who falls in love with his golf caddy. The two are separated when the golf caddy goes away to sea. Frankie finds their secret love child and kills him.",
               "Tia is a killer fuelled by grief, who eats doctors and laughs about it. DCI Ahmed, a student from Plano, knows she has to stop her. The villian is never caught, leaving behind one of the greatest mysteries of all time.",
               "When a plumber from Concord decides to have a sex change, not everybody is supportive. However, his fortunes improve when his neighbour buys a record company. Eventually, the plumber becomes corrupted by power and wealth, bringing about his own downfall.",
               "In a world where vampires are wealthy, one pharmacist has no choice but to assasinate an honorable man by killing her own neice. Unfortunately, the world gets into a terrible pickle and the few survivors have to leave in a space rocket.",
               "When a fire fighter from Kolkata decides to have a sex change, not everybody is supportive. However, his fortunes improve when his step-brother reads an online guide. The fire fighter later finds out that his step-brother is the devil in diguise.",
               "Siddharth is a giant fuelled by rejection, who stalks children and makes them into pies. Sergeant Woodburn, a vicar from Boulder, knows she has to stop him. In a brutal conclusion, the villain murders Woodburn's neice.",
               "Kara is a ogre fuelled by homophobia, who squishes nurses and wraps them in toilet paper. Mrs Steel, a teacher from Phoenix, knows she has to stop her. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "The hero is a worlock from Markham who can turn anybody into a camel. The nemesis is a worlock who smells like cheese. The nemesis gets the upper hand and the hero goes to jail.",
               "Lynette is a comedian from Sydney who falls in love with her neighbour. The two are separated when the neighbour goes away to sea. Distraught Lynette kills herself.",
               "A professor from Sandton is delighted when she gets the chance to take part in the final of Bake Off. However, her chances are scuppered when her husband is badly injured in a car accident. Finally, the professor makes it to the event, but is so flustered that she comes last.",
               "When a waitress from Champaign decides to join a band, not everybody is supportive. However, her fortunes improve when her best friend knits a new jumper. The waitress later finds out that her best friend is the devil in diguise.",
               "A soldier from Cypress is delighted when he gets the chance to take part in the final of Britain's Got Talent. However, his chances are scuppered when he finds he doesn't have enough money for the train fare. In an angry rage, the soldier kills his step-brother.",
               "When a professor from Hamilton decides to become a nun, not everybody is supportive. However, his fortunes improve when his gardener reads an online guide. The professor realises his gardener is a true friend, just moments before the gardener tumbles to his death.",
               "When a busybody from Wolverhampton develops a fear of cockerels, not everybody is supportive. However, her fortunes improve when her gardener finds a space travel course on the internet. After achieving her goal, the busybody turns to gambling then is killed by mobsters.",
               "When a pop star from Northampton develops a fear of height, not everybody is supportive. However, his fortunes improve when his tutor gets him a gig at a local theatre. The pop star realises his tutor is a true friend, just moments before the tutor tumbles to his death.",
               "A pilot from Warsaw is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when her dinner is spiked. In an angry rage, the pilot kills her great uncle.",
               "In a world where men are starving, one pharmacist has no choice but to save mankind by eating his own step-brother. In the chaos, the surface of the earth is scorched and everybody has to live underground.",
               "1In a world where apes make the rules, one cowboy has no choice but to leave facebook by becoming a world leader. In the chaos, the surface of the earth is scorched and everybody has to live underground.",
               "When a pop star from Russia develops a fear of cockerels, not everybody is supportive. However, his fortunes improve when his best friend finds a space travel course on the internet. The pop star eventually achieves his goal but finds the results unfulfilling.",
               "A vicar from Louisville is delighted when she gets the chance to take part in the final of a baking competition. However, her chances are scuppered when she is kidnapped. Distraught at losing a baking competition, the vicar packers herself off to the mountains and beomes a hermit.",
               "The hero is a goblin from Chicago who recieves an invitation to a magic school. The nemesis is a goblin who plots an evil scheme. The nemesis gets the upper hand and destroys the world.",
               "When a business woman from Bristol learns how to cure cancer, not everybody is supportive. However, her fortunes improve when her golf caddy finds a magic knitting needle. However, the business woman finds change too difficult and goes back to being dissatisfied and grumpy.",
               "In a world where women make the rules, one waitress has no choice but to leave facebook by killing her own grandmother. Despite the waitress's best efforts, the world ends and everybody dies.",
               "In a world where zombies have infiltrated the government, one man has no choice but to destroy the earth using just his mind. Despite the man's best efforts, the world ends and everybody dies.",
               "A solicitor from Frankfurt is delighted when she gets the chance to take part in the final of a dancing competition. However, her chances are scuppered when her uncle is badly injured in a car accident. In an angry rage, the solicitor kills her uncle.",
               "Richelle is a troll fuelled by greed, who eats teenagers and wraps them in toilet paper. Detective Karatsioris, an author from Sunshine Coast, knows she has to stop her. In one final act of destruction, the villian orchestrates a mass murder, and kills 24 teenagers is one attack.",
               "Eldon is a troll fuelled by homophobia, who watches women and posts photos of their fingers on Facebook. Mrs Ryan, an author from Ankara, knows she has to stop her. In a brutal conclusion, the villain murders Ryan's grandmother.",
               "Brian is a millionaire from Kuala Lumpur who falls in love with his tutor. The two are separated when the tutor goes away to war. Distraught Brian kills himself.",
               "Shane is a killer fuelled by regret, who watches teachers and preseves their tongues in vinegar. Detective Benaron, a sailor from Dunfermline, knows he has to stop him. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "In a world where apes are stand-up comedians, one father has no choice but to release a pop song using a missing football. In the chaos, the surface of the earth is scorched and everybody has to live underground.",
               "In a world where apes are starving, one personal trainer has no choice but to release a pop song using just her mind. In a devastating conclusion, the personal trainer saves the world, but only by sacrificing her own life.",
               "When a writer from Dublin learns to knit, not everybody is supportive. However, her fortunes improve when her arch enemy breaks somebody's leg. However, the writer finds change too difficult and goes back to being dissatisfied and grumpy.",
               "When a tutor from Sugar Land develops a fear of cockerels, not everybody is supportive. However, his fortunes improve when his tutor buys a record company. However, the tutor finds change too difficult and goes back to being dissatisfied and grumpy.",
               "Jana is a lawyer from Austria who falls in love with her tutor. The two are separated when the tutor falls for somebody else. Jana turns to drugs then accidentally overdoes and dies.",
               "Karl is a killer fuelled by jealousy, who squishes nurses and writes about it. Mr Dixon, a philanthropist from Richmond, knows she has to stop him. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "A virgin from Riga is delighted when he gets the chance to take part in the final of a pie eating contest. However, his chances are scuppered when his grandmother is badly injured in a car accident. Unfortunately, the billionaire misses the event and vows never to try at anything ever again.",
               "Luca is a virgin from Memphis who falls in love with his step-sister. The two are separated when the step-sister catches the flu and has to stay in hospital where she makes new friends. Luca turns to food and becomes enormous then he accidentally falls on his step-sister, crushing her.",
               "1Maxim is a killer fuelled by lust, who stalks nurses and photographs his victims' lips. DCI Schuster, a pilot from Istanbul, knows she has to stop him. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "When a politician from St Albans learns to play guitar, not everybody is supportive. However, her fortunes improve when her arch enemy slices the head off an enemy. After achieving her goal, the politician turns to gambling then is killed by mobsters.",
               "Jayde is a killer fuelled by lust, who watches doctors and shaves them. Mr Stanton, a professor from Bellevue, knows she has to stop her. In a brutal conclusion, the villain murders Stanton's cousin.",
               "In a world where women are stand-up comedians, one orphan has no choice but to destroy the earth by becoming a world leader. Despite the orphan's best efforts, the world ends and everybody dies.",
               "Sherrod is a giant fuelled by lust, who watches teenagers and dyes their heads green. Mrs Fullick, a teacher from Greenville, knows she has to stop him. The villian inspires multiple copycats across the globe, and the death count continues to rise, exponentially.",
               "The hero is a fairy from Milton who is particularly good at magic. The nemesis is a fairy who tells innapropriate jokes. The nemesis gets the upper hand by playing a dirty trick.",
               "When an actor from Westminster learns to knit, not everybody is supportive. However, her fortunes improve when her gardener gets him a gig at a local theatre. However, the actor finds change too difficult and goes back to being dissatisfied and grumpy.",
               "A professor from Topeka is delighted when she gets the chance to take part in the final of a pie eating contest. However, her chances are scuppered when her grandfather is badly injured in a car accident. Distraught at losing a pie eating contest, the professor packers herself off to the mountains and beomes a hermit.",
               "The hero is a fairy from Jacksonville who has a partcilar set of skills. The nemesis is a fairy who plots an evil scheme. The nemesis gets the upper hand and kills the hero.",
               "The hero is a prince from Gainesville who is particularly good at magic. The nemesis is a prince who has a smelly bottom. The nemesis gets the upper hand and destroys the world."
          ]
     }, {
          "twist": ["A sailor from Washington is delighted when he gets the chance to take part in the final of Britain's Got Talent. However, his chances are scuppered when he finds he doesn't have enough money for the train fare. the sailor remembers that he is actually last year's winner, but has amnesia.",
               "A soldier from Naperville is delighted when he gets the chance to take part in the final of X-Factor. However, his chances are scuppered when his great aunt is badly injured in a car accident. Unexpectedly, the soldier is bitten by a zombie and therefore is disqualified from competing.",
               "A professor from Aurora is delighted when he gets the chance to take part in the final of a dancing competition. However, his chances are scuppered when his breakfast is spiked. Unexpectedly, the professor is bitten by a zombie and therefore is disqualified from competing.",
               "In a world where monkeys outnumber every other creature, one athlete has no choice but to release a pop song by becoming a world leader. It turns out the killer has been in jail all along, and is writing a story about an alternative life.",
               "When a personal trainer from Ashburn develops a fear of blood, not everybody is supportive. However, his fortunes improve when his tutor becomes a politician. It turns out they were teddy bears all along.",
               "In a world where zombies are starving, one wizard has no choice but to find a crime-fighting sidekick using an ancient scroll. It turns out they're all just action figures.",
               "A virgin from Goose Creek is delighted when he gets the chance to take part in the final of a talent show. However, his chances are scuppered when he is kidnapped. It turns our the virgin has been dead all along.",
               "When an electrician from Istanbul learns the secret to world peace, not everybody is supportive. However, his fortunes improve when his teacher find a misplaced key. It turns out that they were beetles all along.",
               "A geriatric from Philadelphia is delighted when she gets the chance to take part in the final of a dancing competition. However, her chances are scuppered when her car breaks down on the way to the competition. the geriatric realises she's actually a ghost.",
               "In a world where women are warriors, one writer has no choice but to leave facebook using just her mind. It turns out the entire plot has been in the writer's imagination.",
               "Shanley is an acrobat from Tacoma who falls in love with her best friend. The two are separated when the best friend goes away to sea. It turns out her best friend is simply an action figure.",
               "The hero is a fairy from Blacksburg who has a particular interest in dinner. The nemesis is a fairy who plots an evil scheme. It turns out the hero is just a toy.",
               "A solicitor from Jeddah is delighted when she gets the chance to take part in the final of X-Factor. However, her chances are scuppered when she is kidnapped. the solicitor realises she's actually a ghost.",
               "A cleaner from Albuquerque is delighted when she gets the chance to take part in the final of Britain's Got Talent. However, her chances are scuppered when her mother goes missing. It turns out the competition is just a delusion and actually the cleaner has no talent.",
               "In a world where women have infiltrated the government, one dancer has no choice but to bring down the goverment using just her mind. It turns out that the dancer is a zombie.",
               "Gilli is a killer from Australia who falls in love with her step-brother. The two are separated when the step-brother decides the relationship is inappropriate. It turns out the entire plot has been in Gilli's imagination.",
               "The hero is a pixie from Garland who has a particular interest in supper. The nemesis is a pixie who uses too many plastic bags. It turns out the hero and the nemesis are the same person.",
               "When a nurse from Rome decides to go into space, not everybody is supportive. However, his fortunes improve when his arch enemy writes to the papers. It turns out the entire plot has been in the nurse's imagination.",
               "In a world where women run large corporations, one Jedi has no choice but to find another planet to colonise by eating his own great uncle. It turns out the killer founded the federation of dangerous women.",
               "The hero is a pixie from Vancouver who can turn anybody into a puma. The nemesis is a pixie who threatens humanity. It turns out it was all a dream.", "A student from Turku is delighted when she gets the chance to take part in the final of a talent show. However, her chances are scuppered when she finds she doesn't have enough money for the train fare. It turns out the entire plot has been in the student's imagination.",
               "When a fire fighter from Rome develops a fear of cockerels, not everybody is supportive. However, her fortunes improve when her arch enemy buys a record company. The fire fighter remembers that she actually killed her arch enemy ten years previous.",
               "An author from Whitby is delighted when he gets the chance to take part in the final of a singing competition. However, his chances are scuppered when he finds out his arch rival is also going to compete. It turns out the entire plot has been in the author's imagination.",
               "A waiter from Sunderland is delighted when he gets the chance to take part in the final of a singing competition. However, his chances are scuppered when his son goes missing. It turns out the competition is just a delusion and actually the waiter has no talent.",
               "An electrician from Exeter is delighted when she gets the chance to take part in the final of Bake Off. However, her chances are scuppered when she is kidnapped. It turns out the entire plot has been in the electrician's imagination.",
               "In a world where apes make the rules, one tutor has no choice but to assasinate an honorable man by eating his own father. It turns out the whole plot was a practical joke played by the tutor's hilarious father.",
               "In a world where robots run large corporations, one cowgirl has no choice but to bring down the goverment by eating her own daughter. It turns out the whole plot was a practical joke played by the cowgirl's hilarious daughter.",
               "When a psychologist from Thailand learns to make tissue paper flowers, not everybody is supportive. However, her fortunes improve when her teacher recovers from cancer. It turns out the psychologist is 200 years old but living off a life potion.",
               "Natalie is a doctor from Turkey who falls in love with her arch enemy. The two are separated when the arch enemy gets a horrifying tattoo. It turns our Natalie has been dead all along.",
               "The hero is a prince from Germany who is particularly good at magic. The nemesis is a prince who eats goldfish. It turns out the hero is really a ghost.",
               "When a farmer from Garland learns to play guitar, not everybody is supportive. However, his fortunes improve when his teacher slices the head off an enemy. It turns out the whole plot was a practical joke.",
               "When a girl from York learns to sword fight, not everybody is supportive. However, her fortunes improve when her golf caddy meets a train robber. It turns out the girl is aging backwards.",
               "When a student from Windsor learns to make tissue paper flowers, not everybody is supportive. However, her fortunes improve when her teacher becomes a vet. It turns out the student is aging backwards.",
               "Zehavit is a monster fuelled by greed, who murders teenagers and writes about it. Doctor Larkspur, a teacher from Wolverhampton, knows she has to stop him. Larkspur remembers that she actually killed the villian ten years previous and is suffering from flashbacks.",
               "In a world where zombies make the rules, one sherif has no choice but to assasinate an honorable man using an old diary. It turns out all the zombies were a manifestations of the sherif's multiple personality disorder and his real fight is one to regain sanity.",
               "Guillermo is a monster fuelled by love, who eats teenagers and posts photos of their tongues on Facebook. DI Bolle, an electrician from Marietta, knows she has to stop him. The story ends with DI Bolle's daughter's tongues arriving in the post.",
               "Gem is a police chief from Boulder who falls in love with her best friend. The two are separated when the best friend falls for somebody else. It turns out they were toy dolls all along.",
               "The hero is a princess from Victoria who has a trusty parrot sidekick. The nemesis is a princess who makes up nasty stories. It turns out the hero and the nemesis are the same person.",
               "The hero is a princess from Bradford who is particularly good at magic. The nemesis is a princess who tells innapropriate jokes. It turns out the whole thing was a memory and the hero is on her deathbed reflecting.",
               "The hero is a princess from Aylesbury who is destined to save the world. The nemesis is a princess who eats too much. It turns out the hero is really a ghost.",
               "The hero is a princess from London who recieves an invitation to a battle. The nemesis is a princess who threatens humanity. It turns out the hero is just a toy.",
               "Jenna is a monster fuelled by racism, who blows raspberries at teachers and dyes their eyeballs peach. Detective Daws, a doctor from Wokingham, knows she has to stop her. It turns out the villian and Detective Daws are the same person.",
               "Randolph is a giant fuelled by homophobia, who tickles ants and posts photos of their eyeballs on Facebook. Detective Trigili, a farmer from Sutton, knows she has to stop him. It turns out the villian is really Trigili's great aunt.",
               "In a world where robots are wealthy, one developer has no choice but to release a pop song by becoming a world leader. It turns out the whole story is a Star Wars franchise.",
               "When a boy from Grand Rapids decides to become a fugitive, not everybody is supportive. However, his fortunes improve when his best friend finds a magic knitting needle. It turns out the boy has been in jail all along, and is writing a story about an alternative life.",
               "The hero is a princess from Barrie who has a trusty guppy sidekick. The nemesis is a princess who tells innapropriate jokes. It turns out the hero is just a toy.",
               "The hero is a prince from Hamilton who has a trusty giraffe sidekick. The nemesis is a prince who tells innapropriate jokes. It turns out the hero has been dead all along.",
               "When a fairy from Clayton develops a fear of blood, not everybody is supportive. However, her fortunes improve when her gardener opens a zoo. The fairy realises she's actually a ghost.",
               "In a world where apes are starving, one detective has no choice but to protect mankind by becoming a world leader. It turns out the apes are all sheep.",
               "In a world where zombies are stand-up comedians, one engineer has no choice but to find another planet to colonise by killing his own aunt. It turns out the killer is related to Darth Vadar.",
               "Brock is a dentist from Fayetteville who falls in love with his gardener. The two are separated when the gardener falls for somebody else. It turns out his gardener is actually Brock's reflection.",
               "Ashwin is a developer from Germany who falls in love with his gardener. The two are separated when the gardener accidentally runs over a rabbit and becomes too distraught to love. It turns out Ashwin can travel in time, so he goes back and changes the past.",
               "When a student from France learns to make tissue paper flowers, not everybody is supportive. However, her fortunes improve when her tutor builds a space rocket. It turns out her tutor is actually the student's reflection.",
               "The hero is a witch from Knoxville who has a particular interest in supper. The nemesis is a witch who doesn't recycle. It turns out the hero and the nemesis are twins.",
               "In a world where apes outnumber every other creature, one girl has no choice but to protect mankind by eating her own neice. It turns out the entire plot has been in the girl's imagination.",
               "When a waiter from Phoenix learns to make tissue paper flowers, not everybody is supportive. However, his fortunes improve when his gardener finds a space travel course on the internet. It turns out they were teddy bears all along.",
               "In a world where monkeys are rude and reckless, one orphan has no choice but to release a pop song by killing her own step-sister. It turns our the orphan has been dead all along.",
               "A cleaner from Woodlake is delighted when he gets the chance to take part in the final of a baking competition. However, his chances are scuppered when his car breaks down on the way to the competition. the cleaner realises he's actually a ghost.",
               "The hero is a goblin from Indonesia who is afraid of blood. The nemesis is a goblin who is exceptionally arrogant. It turns out the hero is really a dog with an overactive imagination.",
               "Cristael is a detective from New Orleans who falls in love with her arch enemy. The two are separated when the arch enemy decides the relationship is inappropriate. It turns out the entire plot has been in Cristael's imagination."
          ]
     }
]