{
     "data": [
          "831,601 people died that summer but only one deserved it.",
          "I would have become a journalist if it weren't for Andy.",
          "If I'd become a professor, I'd still be married to Faith.",
          "I only ever met one man I'd call truly honourable.",
          "Last night I dreamt I was hunting for alien lifeforms again.",
          "Every summer, I visited my grandma, until the year I committed my first crime.",
          "Last night I dreamt I was at my funeral again.",
          "Why shouldn't my wife go first?",
          "So I suppose you want to ask me what happened to my tail.",
          "People trust me with their money; they shouldn't.",
          "Jay Bolle is going to disown me after reading this book.",
          "I have two things on my mind: cheese and Jen Goodman.",
          "Debs was known for stealing cookies.",
          "30 years old and I've never met a boy like Octavius.",
          "There are only three things in life that truly matter: friendship, Ben Home and love.",
          "There are only three things in life that truly matter: health, sugar and chocolate.",
          "My name is Robert Lyon no matter what my twin tells you.",
          "I don't feel I was particularly scathing on the night that I died.",
          "Every autumn, I visited my uncle, until the year I bought my first pair of glasses.",
          "My name is Benny Kerr; let that be the end of the matter.",
          "So I suppose you want to ask me how I pulled it off.",
          "There are only three things in life that truly matter: breakfast, family and money.",
          "I don't feel I was particularly modest the morning I killed Malcolm.",
          "I won't lie Jock had grown accustomed to playing golf on Saturdays.",
          "The world is full of people who are in love with Lynette Johnson.",
          "He hadn't been known as Max since he was a boy.",
          "Do you find me peaceful yet?",
          "Ceri was known for being interesting.",
          "In a dark and spooky forest, I looked for my partner.",
          "My name is Stav Weger, at least, that's what I told my partner.",
          "I would have become a writer if it weren't for Hereward.",
          "I feel I was particularly honourable on the night that I met him.",
          "Last night I dreamt I was speaking to my dad again.",
          "There are only three things in life that truly matter: God, carrots and vampires.",
          "So I suppose you want to ask me what happened to my little finger.",
          "Dear reader, I wish I could tell you that it ends well.",
          "People trust me with their futures; they shouldn't.",
          "Every spring, I visited my husband, until the year I bought my first car.",
          "I don't feel I was particularly honest when I went by the name of Marti Ashmore.",
          "If I could change one thing, it would be writing my secret down.",
          "Fleet was known for being evil.",
          "776,277 people died in 2484 and only one of them was innocent.",
          "Why should my twin get away with it?",
          "People trust me with their wives; they really shouldn't.",
          "So I suppose you want to ask me what happened to my nose.",
          "I always wanted to become a journalist - until I uncovered the truth.",
          "Every winter, I visited my wife, until the year I stole my first necklace.",
          "Madeline was usually more naughty.",
          "So I suppose you want to ask me what happened to my left leg.",
          "I won't lie Brant had grown accustomed to getting his own way.",
          "If I could change one thing, it would be sharpening that knife.",
          "So I suppose you want to ask me how I escaped.",
          "If I'd become a musician, I wouldn't have even had a blade on me.",
          "Orna was usually more brave.",
          "My name is Stavros Purdy, at least, that's what I told him.",
          "The key to a good friendship was staring me in the face.",
          "Last night I dreamt I was with Andy again.",
          "If I'd become an author, I'd still be able to see my kids.",
          "Last night I dreamt I was with Cleland again.",
          "484,060 people died in 2221 but history won't remember a single one.",
          "Geraldine was known for stealing anything that wasn't tied down.",
          "I only ever met one woman I'd call truly dull.",
          "If I could change one thing, it would be inviting her inside.",
          "761,203 people died that summer but it began with one man.",
          "I only ever met one woman I'd call truly adventurous.",
          "Do you find me crazy yet?",
          "Douglas was usually more brave.",
          "Janette was known for stealing cookies.",
          "Last night I dreamt I was hunting for alien lifeforms again.",
          "Let's me honest Jan had grown accustomed to the finer things in life.",
          "Dublin had been without sunshine since Wednesday.",
          "818,212 people died that spring but there was only one that mattered to me.",
          "Perth had been without sickness for many months.",
          "He hadn't been known as Tony since he was a boy.",
          "Charlie was usually more sensible.",
          "By a sparkling and cool lake, an ostrich reflected on the past.",
          "I only ever met one woman I'd call truly paranoid.",
          "I have two things on my mind: rice and how I'm going to get home.",
          "49 years old and I've never learnt to turn my computer on.",
          "People trust me with their wives; they really shouldn't.",
          "She hadn't been known as Fletcher since Christmas.",
          "Sinclair was usually more cautious.",
          "'I didn't do it!' shouted Robert.",
          "John Papadopoulou is going to disown me after reading this book.",
          "I would have lived longer if it weren't for Leigh.",
          "By a sparkling and cool river, I looked for a hippo.",
          "I would have married her if it weren't for Niramisa.",
          "Do you find me dull yet?",
          "If I'd become a singer, I'd still have my freedom.",
          "If I'd become a painter, I'd still be married to Isabelle.",
          "If I'd become an author, there'd be a few less vampires on the planet.",
          "Why should my wife apologise?",
          "Rich Sobanet is the only name you'll ever need to remember.",
          "My name is Janis Pearson, at least, that's what I told my step-dad.",
          "The world is full of people who know grandfather better than I do.",
          "People trust me with their wives; they shouldn't.",
          "By a sparkling and cool stream, I looked for my partner.",
          "Every spring, I visited my mother, until the year I committed my first crime.",
          "Perth had been without life since Monday.",
          "She hadn't been known as Traci since she was a girl."
     ]
}